<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width-device-width, initial-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="ie=edge">
<title>문단 태그</title>
</head>
<body>
<h2>14호 태풍 ‘난마돌’, 강한 비바람 동반하며 북상중…제주 영향 미치나</h2>
<p>제14호 태풍 ‘난마돌’이 북상하고 있다. 
11호 태풍이었던 ‘힌남노’로 인한 충격이 채 가시지도 않은 시점에서 또 다른 태풍이 한반도를 위협하고 있는 것이다. </p>

<p>난마돌은 14일 오전 3시에 발생해 9시 기준으로 일본 오키나와 동남동쪽 약 1370km 부근 해상에 위치해 있다. 
강풍반경은 240km이고 최대풍속은 초속 21m이다. 이는 간판이 날아갈 정도의 세기로 아직은 약한 단계다.</p>

<p>하지만 기상청은 태풍이 북서쪽으로 이동하면서 세기도 점차 강해질 것이라고 예측하고 있다. 
17일 9시경부터는 최대풍속이 초속 35m로 기차가 탈선할 정도의 강한 바람이 불 것으로 보인다. 
난마돌과 이동 경로가 비슷했던 5호 태풍 ‘송다’는 시간이 지날수록 세기가 약해지는 태풍이었기 때문에 제주에서 강한 비와 바람을 동반했을 뿐 우리나라 전역에 미치는 영향은 크지 않았다.
 난마돌의 행보에 주목해야 하는 이유다. 다만 기상청 관계자는 “난마돌의 변동성이 크기 때문에 오는 16일쯤 진로가 선명해질 전망”이라고 말했다.</p>

<p>난마돌과 함께 발생한 12호 태풍인 ‘무이파’는 현재 중국 상하이 남남동쪽 약 420km 부근 해상에, 13호 태풍인 ‘므르복’은 일본 도쿄 동남동쪽 약 2260km 부근 해상에 위치해 있어서 각각 강단계에 해당하는 태풍임에도 앞으로 우리나라에 미치는 영향은 거의 없을 것으로 분석된다.</p>

<p>한편 난마돌은 미크로네시아가 제출한 유명한 유적지의 이름이다.</p>


</body>
</html>